Repository: ScorpioPlayer/Localization
Catalog: */Resources.resw
Source language: en_us
Languages: ar, de, es, fr, it, ja, ko, pt, ru, tr, zh_cn, zh_hant

# CM_Playback_Casting_Start
source: Cast media to...
ar: تحويل وسائل الإعلام إلى...
de: Medien zu werfen...
es: Fundición de los medios de comunicación a...
fr: Monter les médias pour...
it: Media per il cast...
ja: メディアのストリーミング.
ko: 스트리밍 미디어를...
pt: Conversão de mídia para...
ru: Литой СМИ...
tr: Medya için döküm...
zh_cn: 串流媒体到...
zh_hant: 串流媒體到...

# SD_PivotItem1_CreateTransparentTile.Header
source: Create Transparent Tile
ar: إنشاء بلاطة شفافة
de: Erstellen transparente Kachel
es: Crear mosaico transparente
fr: Créer des tuiles transparentes
it: Creare tegola trasparente
ja: 透明のタイルを作成します。
ko: 투명 한 타일 만들기
pt: Criar telha transparente
ru: Создание прозрачной плитки
tr: Şeffaf döşemesi oluşturmak
zh_cn: 创建透明磁贴
zh_hant: 創建透明磁貼

# SD_PivotItem3_BackgroundPlaybackVideoToggleSwitch.Header
source: Background playback video
ar: تشغيل خلفية الفيديو
de: Hintergrund-Wiedergabe video
es: Video de reproducción de fondo
fr: Lecture de fond vidéo
it: Sfondo di riproduzione dei video
ja: バック グラウンド再生ビデオ
ko: 백그라운드 재생 비디오
pt: A reprodução de fundo
ru: Фоновое воспроизведение видео
tr: Arka plan çalma video
zh_cn: 后台播放视频
zh_hant: 後臺播放視頻

# MV_PanePivot_Item2_ShowFileOrFolderToggleSwitch.OnContent
source: Folder
ar: مجلد
de: Ordner
es: Carpeta de
fr: Dossier
it: Cartella
ja: フォルダー
ko: 폴더
pt: Pasta
ru: Папка
tr: Klasör
zh_cn: 文件夹
zh_hant: 資料夾

# MV_PanePivot_Item2_ShowFileOrFolderToggleSwitch.OffContent
source: File
ar: الملف
de: Datei
es: Archivo
fr: Fichier
ja: ファイル
ko: 파일
pt: Arquivo
ru: Файл
tr: Dosya
zh_cn: 文件
zh_hant: 檔

# SCORPIOPLAYERPRO_BTN
source: LIFETIME SUBSCRIPTION
ar: اشتراك مدى الحياة
de: LEBENSZEIT-ABO
es: SUSCRIPCIÓN DE POR VIDA
fr: ABONNEMENT À VIE
it: ABBONAMENTO A VITA
ja: 寿命のサブスクリプション
ko: 평생 구독
pt: ASSINATURA VITALÍCIA
ru: СРОК ПОДПИСКИ
tr: ÖMÜR ABONE ÜCRETİ
zh_cn: 终身订阅
zh_hant: 終身訂閱

# SCORPIOPLAYERPRO3MONTH_BTN
source: 3-MONTH SUBSCRIPTION
ar: اشتراك 3 أشهر
de: 3-MONATS-ABO
es: SUSCRIPCIÓN DE 3 MESES
fr: ABONNEMENT DE 3 MOIS
it: ABBONAMENTO DI 3 MESI
ja: 3 つの月サブスクリプション
ko: 3 개월 구독
pt: SUBSCRIÇÃO DE 3 MESES
ru: 3-МЕСЯЧНАЯ ПОДПИСКА
tr: 3-AY ABONE ÜCRETİ
zh_cn: 三个月订阅
zh_hant: 三個月訂閱

# SD_PivotItem3_ADDON_NetworkError.Text
source: network error, please try again.
ar: خطأ في شبكة الاتصال، الرجاء المحاولة مرة أخرى.
de: Netzwerk-Fehler, bitte versuchen Sie es erneut.
es: error de red, por favor, inténtelo de nuevo.
fr: erreur de réseau, s’il vous plaît essayer de nouveau.
it: errore di rete, si prega di riprovare.
ja: ネットワーク エラー、もう一度試してください。
ko: 네트워크 오류, 다시 시도 하십시오
pt: erro de rede, por favor tente novamente.
ru: Ошибка сети, пожалуйста, попробуйте еще раз.
tr: ağ hatası, lütfen yeniden deneyin.
zh_cn: 网络错误，请重试
zh_hant: 網路錯誤，請重試

# SCORPIOPLAYERPRO_TRIAL_BTN.Content
source: 1 Hour Trial
ar: المحاكمة 1 ساعة
de: 1 Stunde-Testversion
es: Prueba de 1 hora
fr: Essai de 1 heure
it: Prova 1 ora
ja: 1 時間の試験
ko: 1 시간 시도
pt: Julgamento de 1 hora
ru: 1 час суда
tr: 1 saat deneme
zh_cn: 1 小时试用
zh_hant: 1 小時試用

# SCORPIOPLAYERPRO_TRIAL_Message
source: For 1 hour, over time the following settings will return to default
ar: لمدة ساعة واحدة، مع مرور الوقت الإعدادات التالية سيتم العودة إلى الافتراضي
de: Für 1 Stunde werden im Laufe der Zeit folgenden Einstellungen auf die Standardwerte zurück
es: Durante 1 hora, con el tiempo los siguientes ajustes vuelve a predeterminado
fr: Pour 1 heure, au fil du temps les paramètres suivants retournera à défaut
it: Per 1 ora, nel corso del tempo le seguenti impostazioni restituirà per impostazione predefinita
ja: 次の設定が既定値に戻る時間をかけて 1 時間をみてください。
ko: 다음 설정을 기본값으로 반환 합니다 시간이 지남에 1 시간 시도
pt: Por 1 hora, ao longo do tempo as configurações a seguir retornará ao padrão
ru: За 1 час со временем будет возвращать следующие параметры по умолчанию
tr: 1 saat için varsayılanı aşağıdaki ayarları zaman içinde döndürür
zh_cn: 试用1小时，超过时间以下设置将回到默认值
zh_hant: 試用1小時，超過時間以下設置將回到預設值

# SCORPIOPLAYERPRO_TRIAL_Message_Confirm
source: Confirm
ar: تأكيد
de: Bestätigen
es: Confirmar
fr: Confirmer
it: Confermare
ja: 確かですか
ko: 확실한가요
pt: Confirmar
ru: Подтвердите
tr: Onayla
zh_cn: 确定
zh_hant: 確定

# SCORPIOPLAYERPRO_TRIAL_Message_Close
source: Cancel
ar: إلغاء الأمر
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
ja: キャンセル
ko: 취소
pt: Cancelar
ru: Отмена
tr: İptal
zh_cn: 取消
zh_hant: 取消

# CM_Graghic_BRIGHTNESS
source: Brightness
ar: سطوع
de: Helligkeit
es: Brillo
fr: Luminosité
it: Luminosità
ja: 明るさ
ko: 밝기
pt: Brilho
ru: Яркость
tr: Parlaklık
zh_cn: 亮度
zh_hant: 亮度

# MSD_TITLE.Text
source: UPNP DLNA Devices
ar: أجهزة UPNP DLNA
de: UPNP DLNA-Geräten
es: Dispositivos UPNP DLNA
fr: Périphériques UPNP DLNA
it: Dispositivi UPNP DLNA
ja: UPNP DLNA 機器
ko: DLNA UPNP 장비
pt: Dispositivos DLNA UPNP
ru: Устройства UPNP DLNA
tr: UPNP DLNA aygıtları
zh_cn: UPNP DLNA 设备
zh_hant: UPNP DLNA 設備

# MSD.SecondaryButtonText
source: Confirm
ar: تأكيد
de: Bestätigen
es: Confirmar
fr: Confirmer
it: Confermare
ja: 確かですか
ko: 확실한가요
pt: Confirmar
ru: Подтвердите
tr: Onayla
zh_cn: 确定
zh_hant: 確定

# NO_DLNA.Text
source: No DLNA Device found, Please Click Refresh Button
ar: لا يوجد جهاز DLNA العثور على "زر تحديث انقر فوق الرجاء"
ja: DLNA デバイス検出されない、更新ボタンをクリックしてください。
ko: 아니 DLNA 장치 발견, 새로 고침 단추를 클릭 하십시오
pt: Nenhum dispositivo DLNA encontrado, por favor, clique em Atualizar botão
tr: Hiçbir DLNA aygıtı bulundu, lütfen tıklayın Yenile düğmesini
zh_hant: 未找到 DLNA 設備, 請按一下 "刷新" 按鈕

# CM_Graghic
source: Graphic
ar: الرسم
de: Grafik
es: Gráfico
fr: Graphique
it: Grafica
ja: 画像
ko: 그림
pt: Gráfico
ru: Графика
tr: Grafiği
zh_cn: 画面
zh_hant: 畫面

# CM_Graghic_Rotation
source: Graphic Rotation
ar: استدارة الرسم
de: Grafik drehen
es: Rotación de gráfico
fr: Rotation de graphique
it: Grafico rotazione
ja: 画面反転
ko: 화면 플립
pt: Rotação do gráfica
ru: Графический вращение
tr: Grafik döndürme
zh_cn: 画面翻转
zh_hant: 畫面翻轉

# WM_CUE_FOUND
source: .cue file found
ar: العثور على ملف جديلة
de: .Cue-Datei gefunden
es: se encontró el archivo *.CUE
fr: fichier .cue trouvé
it: trovare il file. cue
ja: 。 キュー ファイルが見つかりません
ko: . 큐 파일 발견
pt: arquivo. cue encontrado
ru: .cue файл найден
tr: .cue dosya bulundu
zh_cn: .cue 文件找到
zh_hant: .cue 檔找到

# WM_CUE_ASSOCIATE_FAILED
source: .cue associate audio file not found, must use same name
ar: ملف الصوت المنتسبين جديلة غير موجود، يجب استخدام نفس الاسم
de: .Cue assoziierten audio-Datei nicht gefunden, müssen denselben Namen verwenden
es: archivo de audio asociado *.CUE no encontrado, debe utilizar el mismo nombre
fr: .CUE associé audio fichier non trouvé, doivent utiliser le même nom
it: file audio associare. cue non trovato, necessario utilizzare stesso nome
ja: 一致するオーディオ ファイル キューが見つかりました。
ko: 오디오 파일이 일치. 큐 발견
pt: arquivo de áudio associado. cue, não encontrado, deve usar o mesmo nome
ru: .cue ассоциированных аудио-файл не найден, необходимо использовать же имя
tr: .cue ortak ses dosyası bulunamadı, aynı adı kullanmanız gerekir
zh_cn: 未找到与 .cue 匹配的音频文件
zh_hant: 未找到與 .cue 匹配的音訊檔

# WM_CUE_FAILED
source: .cue parse fail
ar: فشل تحليل جديلة
de: .Cue Parse Fehler
es: *.CUE parse error
fr: échec d’analyse .cue
it: fail parse. cue
ja: 。 キューの解析に失敗しました
ko: . 큐 구문 분석 실패
pt: falha de parse. cue
ru: Ошибка разбора .cue
tr: .Cue ayrıştırma başarısız
zh_cn: .cue 解析失败
zh_hant: .cue 解析失敗

# WM_CUE_MUST_OPEN_WITH_FOLDER
source: .cue must open within folder
ar: يجب فتح جديلة داخل المجلد
de: .Cue müssen im Ordner öffnen.
es: *.CUE deben abrir dentro de la carpeta
fr: .CUE doit ouvrir dans les dossier
it: . cue deve aprirsi entro cartella
ja: しますキュー ファイルはフォルダーを開く必要があります。
ko: . 큐 파일 폴더 열 수 있어야 합니다
pt: . cue deve abrir dentro de pasta
ru: необходимо открыть .cue внутри папки
tr: .Cue klasörü açmanız gerekir
zh_cn: .cue 文件必须使用文件夹打开
zh_hant: .cue 檔必須使用資料夾打開

# CD_E_TITLE.Text
source: Equalizer
ar: التعادل
es: Ecualizador
fr: Égaliseur
it: Equalizzatore
ja: イコライザー
ko: 이퀄라이저
pt: Equalizador
ru: Эквалайзер
tr: Ekolayzır
zh_cn: 均衡器
zh_hant: 等化器

# CD_Equalizer.PrimaryButtonText
source: Close
ar: قم بإغلاق
de: In der Nähe
es: Cerrar
fr: Fermer
it: Chiudere
ja: シャットダウン
ko: 끄세요
pt: Fechar
ru: Закрыть
tr: Kapat
zh_cn: 关闭
zh_hant: 關閉

# CNE_PRESET.Text
source: Preset for audio
ar: الإعداد المسبق للصوت
de: Voreinstellung für audio
es: Para audio
fr: Préréglé pour l’audio
it: Predisposto per audio
ja: オーディオのプリセット
ko: 오디오 사전 설정
pt: Pré-ajuste de áudio
ru: Предустановки для аудио
tr: Ses için hazır ayarı
zh_cn: 音频预设
zh_hant: 音訊預設

# PS_none
source: None
ar: لا شيء
de: Keine
es: Ninguno
fr: Aucun
it: Nessuno
ja: 違います
ko: 아니요
pt: Nenhum
ru: Нет
tr: Hiçbiri
zh_cn: 无
zh_hant: 無

# PS_acoustic
source: Acoustic
ar: الصوتية
de: Akustische
es: Acústico
fr: Acoustique
it: Acustica
ja: 音
ko: 사운드
pt: Acústico
ru: Акустический
tr: Akustik
zh_cn: 音响效果
zh_hant: 音響效果

# PS_bass_boost
source: Bass boost
ar: تعزيز بأس
es: Refuerzo de graves
fr: Amplification des basses
ja: 低音強化
ko: 베이스 강화
pt: Reforço de graves
ru: Усиление басов
tr: Bas Kuvvetlendirme
zh_cn: 低音强化
zh_hant: 低音強化

# PS_classical
source: Classical
ar: الكلاسيكية
de: Klassische
es: Clásico
fr: Classique
it: Classica
ja: クラシック音楽
ko: 클래식 음악
pt: Clássica
ru: Классическая
tr: Klasik
zh_cn: 古典音乐
zh_hant: 古典音樂

# PS_dance
source: Dance
ar: الرقص
de: Tanz
es: Danza
fr: Danse
it: Danza
ja: ダンス
ko: 댄스
pt: Dança
ru: Танец
tr: Dans
zh_cn: 舞曲
zh_hant: 舞曲

# PS_electronic
source: Electronic
ar: الإلكترونية
de: Elektronische
es: Electrónica
fr: Électroniques
it: Elettronica
ja: 地図
ko: 지도
pt: Eletrônica
ru: Электронные
tr: Elektronik
zh_cn: 电子
zh_hant: 電子

# PS_jazz
source: Jazz
ar: موسيقى الجاز
ja: サー
ko: 선생님
ru: Джаз
tr: Caz
zh_cn: 爵士
zh_hant: 爵士

# PS_loudness
source: Loudness
ar: علو الصوت
de: Lautheit
es: Sonoridad
ja: ラウドネス
ko: 소음
pt: Sonoridade
ru: Громкость
tr: Ses gücü
zh_cn: 响度
zh_hant: 響度

# PS_rock
source: Rock
ar: موسيقى الروك
es: Roca
it: Roccia
ja: ロック
ko: 바위
pt: Rocha
ru: Рок
tr: Kaya
zh_cn: 摇滚
zh_hant: 搖滾

# PS_speech
source: Speech
ar: الكلام
de: Rede
es: Discurso
fr: Discours
it: Discorso
ja: 声
ko: 음성
pt: Discurso
ru: Речи
tr: Konuşma
zh_cn: 语音
zh_hant: 語音

# PS_treble_boost
source: Treble boost
ar: زيادة الطنين الثلاثي
de: Höhenanhebung
es: Refuerzo de agudos
fr: Accentuation des aigus
ja: 高音強化
ko: 고음 강화
ru: ВЧ boost
tr: Tiz artırmak
zh_cn: 高音强化
zh_hant: 高音強化

# PS_vocal_boost
source: Vocal boost
ar: دفعة صوتي
es: Impulso vocal
fr: Coup de pouce vocal
it: Spinta Vocal
ja: サウンドエンハンスメント
ko: 사운드 향상
pt: Impulso vocal
ru: Вокальные boost
tr: Ses artırma
zh_cn: 声音强化
zh_hant: 聲音強化

# PS_custom
source: Custom
ar: مخصص
de: Brauch
it: Su ordinazione
ja: カスタム
ko: 사용자 정의
pt: Personalizado
ru: Пользовательские
tr: Özel
zh_cn: 自定义
zh_hant: 自訂

# WhatsNew.Content
source: What's new in this version
ar: ما هو الجديد في هذا الإصدار
de: Was ist neu in dieser version
es: Qué es nuevo en esta versión
fr: Quoi de neuf dans cette version
it: Che cosa è nuovo in questa versione
ja: このリリースの新機能
ko: 이 릴리스에 대 한 새로운 기능
pt: O que há de novo nesta versão
ru: Что нового в этой версии
tr: Bu sürümde yeni ne var
zh_cn: 此版本新功能
zh_hant: 此版本新功能

# SD_RateMe
source: Rate
ar: معدل
de: Preis
es: Tasa de
fr: Taux
it: Tasso
ja: 評価
ko: 등급
pt: Taxa de
ru: Ставка
tr: Oranı
zh_cn: 评分
zh_hant: 評分

# SD_Close
source: Close
ar: قم بإغلاق
de: In der Nähe
es: Cerrar
fr: Fermer
it: Chiudere
ja: シャットダウン
ko: 끄세요
pt: Fechar
ru: Закрыть
tr: Kapat
zh_cn: 关闭
zh_hant: 關閉

# CM_Favorite_Manager
source: Manager
ar: مدير
es: Gerente de
fr: Gestionnaire
ja: マネージャー
ko: 관리자
pt: Gerente
ru: Менеджер
tr: Yöneticisi
zh_cn: 管理器
zh_hant: 管理器

# FD_PivotItem1.Header
source: Browse
ar: تصفح
de: Durchsuchen
es: Ver
fr: Parcourir
it: Sfoglia
ja: [参照]
ko: 찾아보기
pt: Procurar
ru: Обзор
tr: Gözat
zh_cn: 浏览
zh_hant: 流覽

# FD_PivotItem2.Header
source: Folders
ar: المجلدات
de: Ordnern
es: Carpetas
fr: Dossiers
it: Cartelle
ja: フォルダー
ko: 폴더
pt: Pastas
ru: Папки
tr: Klasörler
zh_cn: 文件夹
zh_hant: 資料夾

# FD_PivotItem3.Header
source: Files
ar: الملفات
de: Dateien
es: Archivos
fr: Fichiers
it: File
ja: ファイル
ko: 파일
pt: Arquivos
ru: Файлы
tr: Dosyaları
zh_cn: 文件
zh_hant: 檔

# FD.SecondaryButtonText
source: Close
ar: قم بإغلاق
de: In der Nähe
es: Cerrar
fr: Fermer
it: Chiudere
ja: シャットダウン
ko: 끄세요
pt: Fechar
ru: Закрыть
tr: Kapat
zh_cn: 关闭
zh_hant: 關閉

# FD.PrimaryButtonText
source: Browse
ar: تصفح
de: Durchsuchen
es: Ver
fr: Parcourir
it: Sfoglia
ja: [参照]
ko: 찾아보기
pt: Procurar
ru: Обзор
tr: Gözat
zh_cn: 浏览
zh_hant: 流覽

# FD_MUST_FOLDERS_WARNING
source: Must pick a folder that have sub folders
ar: يجب اختيار مجلد يحتوي على مجلدات فرعية
de: Wählen Sie einen Ordner, die Unterordner haben muss
es: Debe escoger una carpeta con sub carpetas
fr: Doit choisir un dossier disposant de sous-dossiers
it: Deve scegliere una cartella in cui sono sotto-cartelle
ja: サブフォルダーを持つフォルダーを選択する必要があります。
ko: 하위 폴더와 폴더를 선택 해야 합니다.
pt: Deve escolher uma pasta que tem sub pastas
ru: Необходимо выбрать папку, которая имеет вложенные папки
tr: Alt klasörler içeren bir klasör seçmeniz gerekir
zh_cn: 必须选择一个有子文件夹的文件夹
zh_hant: 必須選擇一個有子資料夾的資料夾

# FD_BTN_P_BROWSE
source: Browse
ar: تصفح
de: Durchsuchen
es: Ver
fr: Parcourir
it: Sfoglia
ja: [参照]
ko: 찾아보기
pt: Procurar
ru: Обзор
tr: Gözat
zh_cn: 浏览
zh_hant: 流覽

# FD_BTN_P_ADD_TO_FAVORITE
source: Add to favorite
ar: إضافة إلى المفضلة
de: Zu Favoriten hinzufügen
es: Agregar a favoritos
fr: Ajouter à vos favoris
it: Aggiungi ai Preferiti
ja: お気に入りに追加
ko: 즐겨찾기에 추가
pt: Adicionar aos favoritos
ru: Добавить в избранное
tr: Favori ekle
zh_cn: 添加到收藏
zh_hant: 添加到收藏

# FD_BTN_P_REMOVE_FROM_FAVORITE
source: Remove from favorite
ar: إزالة من المفضلة
de: Aus Favoriten entfernen
es: Quitar de favoritos
fr: Retirer des favoris
it: Rimuovere dai Preferiti
ja: お気に入りから削除します。
ko: 즐겨찾기에서 제거
pt: Remova favorito
ru: Удалить из избранного
tr: Kaldırmak
zh_cn: 从收藏夹移除
zh_hant: 從我的最愛移除

# FD_TITLE.Text
source: Favorites Manager
ar: مدير المفضلة
de: Favoriten-Manager
es: Administrador de favoritos
fr: Gestionnaire de favoris
it: Gestione dei Preferiti
ja: お気に入りマネージャー
ko: 즐겨찾기 관리자
pt: Gerenciador de favoritos
ru: Избранное Manager
tr: Sık Kullanılanlar Yöneticisi
zh_cn: 收藏夹管理器
zh_hant: 我的最愛管理器

# FD_RecursiveCheckBox.Content
source: Recursively
ar: بشكل متكرر
de: Rekursiv
es: Forma recursiva
fr: Récursivement
it: In modo ricorsivo
ja: 再帰
ko: 재귀
pt: Recursivamente
ru: Рекурсивно
tr: Özyinelemeli olarak
zh_cn: 递归
zh_hant: 遞迴

# MV_TP_OpenManager.Content
source: Favorites Manager
ar: مدير المفضلة
de: Favoriten-Manager
es: Administrador de favoritos
fr: Gestionnaire de favoris
it: Gestione dei Preferiti
ja: お気に入りマネージャー
ko: 즐겨찾기 관리자
pt: Gerenciador de favoritos
ru: Избранное Manager
tr: Sık Kullanılanlar Yöneticisi
zh_cn: 收藏夹管理器
zh_hant: 我的最愛管理器

# SD_PivotItem3_ShowNextFrameButtonToggleSwitch.Header
source: Show Next Frame button
ar: إظهار زر "الإطار التالي"
de: Nächsten Frame-Schaltfläche anzeigen
es: Mostrar botón siguiente fotograma
fr: Afficher le bouton image suivante
it: Mostra pulsante fotogramma successivo
ja: 次のフレーム コントロール ボタンを表示します。
ko: 다음 프레임 컨트롤 버튼 표시
pt: Mostrar botão próximo quadro
ru: Показать кнопку следующий кадр
tr: Sonraki Kare düğmesini göster
zh_cn: 显示下一帧控制按钮
zh_hant: 顯示下一幀控制按鈕

# SD_PivotItem3_ShowNextFrameButtonToggleSwitch.OnContent
source: Yes
ar: نعم
de: Ja
es: Sí
fr: Oui
it: Sì
ja: は
ko: 은
pt: Sim
ru: Да
tr: Evet
zh_cn: 是
zh_hant: 是

# SD_PivotItem3_ShowNextFrameButtonToggleSwitch.OffContent
source: No
ar: لا
de: Nein
fr: N°
ja: かどうか
ko: 여부
pt: Não
ru: Нет
tr: Hayır
zh_cn: 否
zh_hant: 否

# CM_Open_VISUALIZER
source: Visualization
ar: التصور
de: Visualisierung
es: Visualización
fr: Visualisation
it: Visualizzazione
ja: 可視化
ko: 시각화
pt: Visualização
ru: Визуализация
tr: Görselleştirme
zh_cn: 可视化
zh_hant: 視覺化

# SD_PivotItem3_ShowVisualizationoggleSwitch.Header
source: Music visualization
ar: التصور الموسيقى
de: Musikvisualisierung
es: Visualización de música
fr: Visualisation de la musique
it: Visualizzazione musicale
ja: 音楽の可視化
ko: 음악 시각화
pt: Visualização de música
ru: Визуализация музыки
tr: Müzik görselleştirme
zh_cn: 音乐可视化
zh_hant: 音樂視覺化

# SD_PivotItem3_ShowVisualizationoggleSwitch.OnContent
source: Yes
ar: نعم
de: Ja
es: Sí
fr: Oui
it: Sì
ja: オープン
ko: 오픈
pt: Sim
ru: Да
tr: Evet
zh_cn: 开启
zh_hant: 開啟

# SD_PivotItem3_ShowVisualizationoggleSwitch.OffContent
source: Close
ar: قم بإغلاق
de: In der Nähe
es: Cerrar
fr: Fermer
it: Chiudere
ja: シャットダウン
ko: 끄세요
pt: Fechar
ru: Закрыть
tr: Kapat
zh_cn: 关闭
zh_hant: 關閉

# MV_TP_ToggleSearch.Content
source: Search
ar: البحث عن
de: Suche
es: Búsqueda de
fr: Recherche
it: Ricerca
ja: 検索
ko: 검색
pt: Pesquisa
ru: Поиск
tr: Arama
zh_cn: 搜索
zh_hant: 搜索

# LIMIT_EXCEED_FOLDER
source: Unlock Advanced Edition - unlimited number of favorites!
ar: افتح الطبعة المتقدمة--عدد غير محدود من المفضلة!
de: Advanced Edition - unbegrenzte Anzahl von Favoriten zu entsperren!
es: ¡Desbloquear edición avanzada - número ilimitado de favoritos!
fr: Vous souhaitez débloquer Advanced Edition - nombre illimité de favoris !
it: Sbloccare Advanced Edition - numero illimitato di Preferiti!
ja: お気に入り数の高度なバージョン-無制限のロックを解除!
ko: 고급 버전-무제한 즐겨찾기의 잠금을 해제!
pt: Desbloquear a edição avançada - número ilimitado de favoritos!
ru: Разблокировать Advanced Edition - неограниченное количество Избранное!
tr: Gelişmiş baskı - hadsiz sayı-in sık kilidini!
zh_cn: 解锁高级版 - 无限收藏夹数量！
zh_hant: 解鎖高級版 - 無限我的最愛數量！

# LIMIT_EXCEED_FOLDER_Confirm
source: Unlock
ar: إلغاء تأمين
de: Entsperren
es: Desbloquear
fr: Déverrouiller
it: Sbloccare
ja: ロックを解除します。
ko: 잠금 해제
pt: Desbloquear
ru: Разблокировать
tr: Kilidini
zh_cn: 解锁
zh_hant: 解鎖

# LIMIT_EXCEED_FOLDER_Close
source: Close
ar: قم بإغلاق
de: In der Nähe
es: Cerrar
fr: Fermer
it: Chiudere
ja: シャットダウン
ko: 끄세요
pt: Fechar
ru: Закрыть
tr: Kapat
zh_cn: 关闭
zh_hant: 關閉

# AutoSuggestBox.PlaceholderText
source: Search
ar: البحث عن
de: Suche
es: Búsqueda de
fr: Recherche
it: Ricerca
ja: 検索
ko: 검색
pt: Pesquisa
ru: Поиск
tr: Arama
zh_cn: 搜索
zh_hant: 搜索

# SD_PivotItem3_IsRoamingToggleSwitch.Header
source: Roaming play progress
ar: التجوال التقدم اللعب
de: Roaming-Spiel Fortschritte
es: Itinerancia obra progreso
fr: Itinérance des progrès de jeu
it: Progressi di gioco in roaming
ja: 再生の進行状況をローミング
ko: 로밍 재생 진행
pt: Progresso de jogo de roaming
ru: Роуминг прогресса игре
tr: Oyun ilerleme dolaşım
zh_cn: 漫游播放进度
zh_hant: 漫遊播放進度

# SD_PivotItem3_IsRoamingToggleSwitch.OnContent
source: Yes
ar: نعم
de: Ja
es: Sí
fr: Oui
it: Sì
ja: は
ko: 은
pt: Sim
ru: Да
tr: Evet
zh_cn: 是
zh_hant: 是

# SD_PivotItem3_IsRoamingToggleSwitch.OffContent
source: No
ar: لا
de: Nein
fr: N°
ja: かどうか
ko: 여부
pt: Não
ru: Нет
tr: Hayır
zh_cn: 否
zh_hant: 否

# WM_Bookmark_AddSuccess
source: Bookmark Added
ar: إضافة إشارة مرجعية
de: Lesezeichen hinzugefügt
es: Marcador agregado
fr: Signet ajouté
it: Segnalibro aggiunto
ja: ブックマーク追加
ko: 책갈피 추가
pt: Indicador adicionado
ru: Добавлена закладка
tr: Yer işareti eklendi
zh_cn: 书签已添加
zh_hant: 書簽已添加

# WM_Bookmark_RemoveSuccess
source: Bookmark Removed
ar: إزالة إشارة مرجعية
de: Lesezeichen entfernt
es: Marcador quitado
fr: Signet supprimé
it: Segnalibro rimosso
ja: ブックマークの削除
ko: 책갈피 삭제
pt: Marcador removido
ru: Закладка удалена
tr: Yer işareti kaldırıldı
zh_cn: 书签已删除
zh_hant: 書簽已刪除

# WM_Bookmark_Loaded
source: Bookmark Loaded
ar: تحميل الإشارة المرجعية
de: Lesezeichen geladen
es: Marcador de carga
fr: Signet chargé
it: Segnalibro caricato
ja: ブックマークを読み込む
ko: 북마크 로드
pt: Indicador carregado
ru: Закладка загрузки
tr: Yer işareti yüklü
zh_cn: 书签已加载
zh_hant: 書簽已載入

# CM_Bookmard_Point
source: Open Time Point
ar: النقطة الزمنية المفتوحة
de: Offene Zeit Punkt
es: Momento de abrir
fr: Point dans le temps ouvert
it: Punto di tempo aperto
ja: オープンの時点で
ko: 오픈 시점
pt: Ponto de tempo aberto
ru: Открытое время точка
tr: Açık zaman noktası
zh_cn: 打开时间点
zh_hant: 打開時間點

# CM_Bookmark_AddPoint
source: Add Time Point
ar: إضافة نقطة الوقت
de: Zeit-Punkt hinzufügen
es: Añadir punto de tiempo
fr: Ajouter Point dans le temps
it: Aggiungi punto di tempo
ja: 時間のポイントを追加します。
ko: 시간에 포인트를 추가
pt: Adicionar ponto de tempo
ru: Добавить точку времени
tr: Zaman noktası eklemek
zh_cn: 添加时间点
zh_hant: 添加時間點

# CM_Bookmard_AB_Point
source: Open Video Clip
ar: فتح مقطع الفيديو
fr: Clip vidéo ouverte
it: Apri Video Clip
ja: オープンのフラグメント
ko: 오픈 조각
pt: Clip de vídeo aberto
ru: Открыть видео клип
tr: Açık Video klip
zh_cn: 打开片段
zh_hant: 打開片段

# CM_Bookmard_Remove_List
source: Remove
ar: إزالة
de: Entfernen
es: Quitar
fr: Supprimer
it: Rimuovere
ja: 削除
ko: 삭제
pt: Remover
ru: Удалить
tr: Kaldır
zh_cn: 删除
zh_hant: 刪除

# CM_Bookmard_Rename_List
source: Rename
ar: إعادة تسمية
de: Benennen Sie
es: Cambiar el nombre de
fr: Changement de nom
it: Rinominare
ja: 名前を変更します。
ko: 이름 바꾸기
pt: Renomear
ru: Переименование
tr: Yeniden Adlandır
zh_cn: 重命名
zh_hant: 重命名

# CM_Bookmark
source: Bookmark/Chapter
ar: الإشارة المرجعية/الفصل
de: Lesezeichen/Kapitel
es: Bookmark capítulo
fr: Signet/chapitre
it: Segnalibro/capitolo
ja: ブックマーク/チャプター
ko: 북마크/챕터
pt: Indicador/capítulo
ru: Закладка/глава
tr: Yer işareti/bölüm
zh_cn: 书签/章节
zh_hant: 書簽/章節

# CM_Bookmark_AddAB
source: Add Video Clip
ar: إضافة مقطع فيديو
de: Video Clip hinzufügen
es: Agregar Video Clip
fr: Ajouter Clip vidéo
it: Aggiungere Clip Video
ja: フラグメントを追加します。
ko: 조각 추가
pt: Adicionar clip de vídeo
ru: Добавить видео клип
tr: Video klip ekle
zh_cn: 添加片段
zh_hant: 添加片段

# BCD_TITLE.Text
source: Rename Bookmark
ar: قم بإعادة تسمية الإشارة المرجعية
de: Lesezeichen umbenennen
es: Cambiar el nombre de marcador
fr: Renommer le signet
it: Rinominare il segnalibro
ja: ブックマークの名前を変更します。
ko: 책갈피 이름 바꾸기
pt: Renomear Bookmark
ru: Переименование закладки
tr: Yer işaretini yeniden adlandırmak
zh_cn: 重命名书签
zh_hant: 重命名書簽

# BCD.SecondaryButtonText
source: Cancel
ar: إلغاء الأمر
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
ja: キャンセル
ko: 취소
pt: Cancelar
ru: Отмена
tr: İptal
zh_cn: 取消
zh_hant: 取消

# BCD.PrimaryButtonText
source: Confirm
ar: تأكيد
de: Bestätigen
es: Confirmar
fr: Confirmer
it: Confermare
ja: 確かですか
ko: 확실한가요
pt: Confirmar
ru: Подтвердите
tr: Onayla
zh_cn: 确定
zh_hant: 確定

# WM_Bookmark_Rename_Success
source: Bookmark Renamed
ar: تمت إعادة تسمية الإشارة المرجعية
de: Lesezeichen umbenannt
es: Marcador retitulado
fr: Signet renommé
it: Segnalibro rinominato
ja: ブックマーク名前の変更に成功しました
ko: 책갈피 이름 바꾸기 성공
pt: Indicador renomeado
ru: Закладка переименован
tr: Yer işareti adı
zh_cn: 书签重命名成功
zh_hant: 書簽重命名成功

# CM_Bookmard_Manage
source: Manage
ar: إدارة
de: Verwalten
es: Administrar
fr: Gérer
it: Il gestore
ja: 管理
ko: 관리
pt: Gerenciar
ru: Управление
tr: Yönetmek
zh_cn: 管理
zh_hant: 管理

# LIMIT_EXCEED_BOOKMARK
source: Unlock Advanced Edition - unlimited number of Bookmarks!
ar: افتح الطبعة المتقدمة--عدد غير محدود من الإشارات المرجعية!
de: Advanced Edition - unbegrenzte Anzahl von Lesezeichen zu entsperren!
es: ¡Desbloquear edición avanzada - número ilimitado de favoritos!
fr: Vous souhaitez débloquer Advanced Edition - nombre illimité de signets !
it: Sbloccare Advanced Edition - numero illimitato di segnalibri!
ja: ブックマーク数の高度なバージョン-無制限のロックを解除!
ko: 고급 버전-무제한 책갈피의 잠금을 해제!
pt: Desbloquear a edição avançada - número ilimitado de favoritos!
ru: Разблокировать Advanced Edition - неограниченное количество закладок!
tr: Gelişmiş baskı - hadsiz sayı-in yer imleri kilidini!
zh_cn: 解锁高级版 - 无限书签数量！
zh_hant: 解鎖高級版 - 無限書簽數量！

# CM_Playback_Loop_ResetAB
source: Clear A-B
ar: واضح أ-ب
de: A-B löschen
es: Claro A-B
fr: Claire A-B
it: Chiara A-B
ja: クリア B
ko: 분명 B
pt: Limpar A-B
ru: Очистить A-B
tr: A-B temizleyin
zh_cn: 清除 A-B
zh_hant: 清除 A-B

# SD_PivotItem3_RememberAudioProgressToggleSwitch.Header
source: Remember Audio Playback Progress
ar: تذكر التقدم قراءة الصوت
de: Denken Sie daran, Audio-Wiedergabe Fortschritt
es: Recuerda el progreso de la reproducción de Audio
fr: N’oubliez pas de progrès de lecture Audio
it: Ricordate di avanzamento della riproduzione Audio
ja: メモリ オーディオ再生の進行状況
ko: 메모리 오디오 재생 진행률
pt: Lembre-se o progresso da reprodução de áudio
ru: Помните, прогресс воспроизведения звука
tr: Ses çalma ilerlemesini hatırlıyorum
zh_cn: 记忆音频播放进度
zh_hant: 記憶音訊播放進度
